tap "homebrew/bundle"
brew "ca-certificates"
brew "perl"
brew "asdf"
brew "bat"
brew "gcc"
brew "unzip"
brew "cfn-lint"
brew "chezmoi"
brew "cmake"
brew "util-linux"
brew "rtmpdump"
brew "curl"
brew "tcl-tk"
brew "expect"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "jq"
brew "lazygit"
brew "neovim"
brew "ripgrep"
brew "sheldon"
brew "zsh"
