tap "homebrew/bundle"
brew "openssl@3"
brew "asdf"
brew "awscli"
brew "bat"
brew "cmake"
brew "curl"
brew "expect"
brew "fd"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "git-delta"
brew "go"
brew "lazygit"
brew "neovim"
brew "oxker"
brew "ripgrep"
brew "tcl-tk"
brew "terraform"
brew "zsh"
