tap "homebrew/bundle"
tap "homebrew/core"
brew "openssl@3"
brew "asdf"
brew "zlib"
brew "bat"
brew "chezmoi"
brew "direnv"
brew "expect"
brew "fd"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "hadolint"
brew "jq"
brew "lazygit"
brew "neovim"
brew "unzip"
brew "pnpm"
brew "ripgrep"
brew "zsh"
