{
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "quick-scope": { "branch": "master" },
  "substitute.nvim": { "branch": "main" },
  "vim-asterisk": { "branch": "master" },
  "vim-exchange": { "branch": "master" },
  "vim-operator-surround": { "branch": "master" },
  "vim-operator-user": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vimdoc-ja": { "branch": "master" },
  "wb-only-current-line.nvim": { "branch": "main" }
}
